"Enter Full Screen" = "进入全屏模式";
"Exit Full Screen" = "退出全屏模式";
"of" = "/";
"No Folder Access Yet" = "您尚未授予 DrawnStrips Reader 对当前漫画所在文件夹的访问权限。\n\n授权当前允许的文件夹：\n\n%@ \n\n需要授权新的根文件夹或目录，请选择授权按钮。 然后授权这个新文件夹。";
"Authorization Required" = "需要授权";
"Authorize" = "允许";
"Cancel" = "取消";
"In order to use" = "要使用“自动打开下一个漫画”功能，DrawnStrips Reader 必须自动访问当前漫画所在文件夹的内容。\n要让 DrawnStrips Reader 继续工作，需要您的许可。\n\n要授权 DrawnStrips Reader，只需选择您的漫画所在的文件夹。 您可以选择父文件夹或所有数据库的根文件夹。 选择“允许”按钮以选择此文件夹。";
